Repository: UnigramDev/Unigram
Catalog: Telegram/Strings/*/Desktop.resw
Source language: en
Languages: id

# lng_cloud_password_about_recover
source: Warning! Are you sure you don't want to add a password recovery email? If you forget your password, you will lose access to your Telegram account.
id: Peringatan! Apakah Anda yakin tidak ingin menambahkan surel pemulihan kata sandi? Jika lupa kata sandi, Anda akan kehilangan akses akun Telegram Anda.

# lng_cloud_password_almost
source: A confirmation link was sent to the email address you provided. Two-step verification will be enabled for your account as soon as you open that link.
id: Tautan konfirmasi telah dikirimkan ke surel yang Anda berikan. Verifikasi dua langkah akan diaktifkan untuk akun Anda setelah Anda mengikuti tautan tersebut.

# lng_cloud_password_bad
source: Password and hint cannot be the same.
id: Kata sandi dan petunjuk harus berbeda.

# lng_cloud_password_bad_email
source: Invalid email
id: Surel tidak valid

# lng_cloud_password_change
source: Change cloud password
id: Ubah kata sandi awan

# lng_cloud_password_change_hint
source: Enter new password hint
id: Masukkan petunjuk kata sandi

# lng_cloud_password_confirm
source: Confirm recovery email
id: Konfirmasi surel pemulihan

# lng_cloud_password_confirm_new
source: Re-enter new password
id: Ulangi kata sandi baru

# lng_cloud_password_create
source: Telegram password
id: Kata sandi Telegram

# lng_cloud_password_differ
source: Passwords do not match
id: Kata sandi tidak sama

# lng_cloud_password_edit
source: Change cloud password
id: Ubah kata sandi awan

# lng_cloud_password_email
source: Enter recovery email
id: Masukkan surel pemulihan

# lng_cloud_password_enter_first
source: Enter a password
id: Masukkan kata sandi

# lng_cloud_password_enter_new
source: Enter new password
id: Masukkan kata sandi baru

# lng_cloud_password_enter_old
source: Enter current password
id: Masukkan sandi saat ini

# lng_cloud_password_expired
source: Please re-enter your password.
id: Harap masukkan ulang kata sandi Anda.

# lng_cloud_password_hint
source: Add a password hint
id: Masukkan petunjuk kata sandi

# lng_cloud_password_is_same
source: Password was not changed
id: Kata sandi tidak diubah

# lng_cloud_password_passport_losing
source: Warning! All data saved in your Telegram Passport will be lost.
id: Peringatan! Semua data yang disimpan di Telegram Passport Anda akan hilang.

# lng_cloud_password_remove
source: Remove cloud password
id: Hapus kata sandi awan

# lng_cloud_password_removed
source: Two-step verification was disabled.
id: Verifikasi dua langkah tidak aktif.

# lng_cloud_password_resend
source: Resend code
id: Kirim ulang kode

# lng_cloud_password_resent
source: Code was resent.
id: Kode telah dikirim kembali.

# lng_cloud_password_reset_cancel
source: Cancel password reset
id: Batalkan reset kata sandi

# lng_cloud_password_reset_cancel_sure
source: Cancel the password reset process? If you request a new reset later, it will take another 7 days.
id: Batalkan proses reset kata sandi? Jika Anda meminta reset baru nanti, hal itu akan memerlukan waktu 7 hari lagi.

# lng_cloud_password_reset_cancel_title
source: Cancel reset
id: Batalkan reset

# lng_cloud_password_reset_in
source: Reset password in
id: Reset kata sandi dalam

# lng_cloud_password_reset_later
source: You recently requested a password reset that was canceled. Please wait {duration} before making a new request.
id: Belakangan ini Anda meminta untuk mereset kata sandi, namun dibatalkan. Mohon tunggu {duration} sebelum membuat permintaan baru.

# lng_cloud_password_reset_no_email
source: Since you didn't provide a recovery email when setting up your password, your remaining options are either to remember your password or wait 7 days until your password is reset.
id: Karena Anda tidak memberikan surel pemulihan saat memasang kata sandi Anda, opsi yang tersisa adalah mengingat kata sandi atau menunggu 7 hari sampai kata sandi direset.

# lng_cloud_password_reset_ready
source: Reset password
id: Atur ulang kata sandi

# lng_cloud_password_reset_title
source: Reset password
id: Reset kata sandi

# lng_cloud_password_reset_with_email
source: If you don't have access to your recovery email, your remaining options are either to remember your password or wait 7 days until your password resets.
id: Jika Anda tidak memiliki akses ke surel pemulihan, opsi yang tersisa adalah mengingat sandi atau menunggu 7 hari hingga sandi direset.

# lng_cloud_password_set
source: Enable two-step verification
id: Aktifkan verifikasi dua langkah

# lng_cloud_password_skip_email
source: Skip email
id: Lewati surel

# lng_cloud_password_updated
source: Your cloud password was updated.
id: Kata sandi awan Anda telah diperbarui.

# lng_cloud_password_waiting
source: Confirmation link sent to {email}...
id: Surel konfirmasi dikirim ke {email}...

# lng_cloud_password_waiting_code
source: Confirmation code sent to {email}...
id: Kode konfirmasi dikirim ke {email}...

# lng_cloud_password_was_set
source: Two-step verification enabled.
id: Verifikasi dua langkah diaktifkan.

# lng_cloud_password_wrong
source: Wrong cloud password
id: Kata sandi awan salah

# lng_code_call
source: Telegram will call you in {minutes}:{seconds}
id: Telegram akan menelepon Anda dalam {minutes}:{seconds}

# lng_code_called
source: Telegram dialed your number
id: Telegram menelepon nomor Anda [Tidak mendapatkan kode?]

# lng_code_calling
source: Requesting a call from Telegram...
id: Meminta panggilan telepon dari Telegram...

# lng_code_desc
source: We've sent an activation code to your phone. Please enter it below.
id: Kami telah mengirimkan SMS kode aktivasi ke ponsel Anda. Silakan masukkan kode tersebut di bawah ini.

# lng_code_from_telegram
source: A code was sent **via Telegram** to your other devices, if you have any connected.
id: Kode dikirim **via Telegram** ke perangkat lain Anda, jika ada yang terhubung.

# lng_code_no_telegram
source: Send code via SMS
id: Kirim kode via SMS

# lng_code_ph
source: Code
id: Kode Anda

# lng_code_register_phone
source: If you already signed up for Telegram, please enter the code which was sent to your mobile app. If you haven’t signed up yet, please register from your phone or tablet first.
id: Jika Anda sudah mendaftar di Telegram, mohon masukkan kode yang telah dikirim ke aplikasi ponsel Anda. Jika belum mendaftar, mohon daftar melalui ponsel atau tablet Anda dahulu.

# lng_code_telegram
source: We've sent a code [b]via Telegram[/b] to your other devices. Please enter it below.
id: Kami telah mengirimkan kode [b]melalui aplikasi Telegram[/b] yang aktif di perangkat lain Anda. Silahkan masukkan kode

# lng_comments_header_none
source: Comments
id: Komentar

# lng_comments_header_other
source: {count} comments
id: {count} komentar

# lng_comments_open_count_other
source: {count} comments
id: {count} komentar

# lng_comments_open_none
source: Leave a comment
id: Tinggalkan komentar

# lng_confirm_contact_data
source: New Contact
id: Kontak Baru

# lng_confirm_phone_about
source: Somebody with access to your phone number {phone} has requested to delete your Telegram account and reset your 2-Step Verification password. If this wasn't you, please enter the code we've just sent you via SMS to your number. You can also cancel this by changing your phone number to a number you control.
id: Seseorang dengan akses ke nomor telepon {phone} ingin menghapus akun Telegram Anda dan mereset kata sandi Verifikasi Dua Langkah Anda. Jika ini bukan Anda, masukkan kode yang dikirim via SMS ke nomor Anda. Anda juga dapat membatalkan tindakan ini dengan mengganti nomor Anda ke nomor yang Anda miliki.

# lng_confirm_phone_enter_code
source: Please enter the code.
id: Masukkan kode.

# lng_confirm_phone_link_invalid
source: This link is broken or expired.
id: Tautan ini rusak atau kedaluwarsa.

# lng_confirm_phone_send
source: Send
id: Lanjut

# lng_confirm_phone_success
source: Success! The deletion process was canceled for your account {phone}. You may close this window now.
id: Berhasil! Proses penghapusan akun Anda {phone} dibatalkan. Anda dapat menutup jendela ini sekarang.

# lng_confirm_phone_title
source: Cancel account reset
id: Batalkan reset akun

# lng_connecting
source: Connecting...
id: Menghubungkan...

# lng_connecting_settings
source: Settings
id: Pengaturan

# lng_connecting_to_proxy
source: Connecting to proxy...
id: Menyambungkan ke proxy...

# lng_connection_auto
source: Default ({transport} used)
id: Default ({transport} digunakan)

# lng_connection_auto_connecting
source: Default (connecting...)
id: Default (menghubungkan...)

# lng_connection_auto_rb
source: Auto (TCP if available or HTTP)
id: Otomatis (TCP jika tersedia atau HTTP)

# lng_connection_header
source: Connection type
id: Tipe koneksi

# lng_connection_http_proxy_rb
source: HTTP with custom http-proxy
id: HTTP dengan kostum http-proxy

# lng_connection_password_ph
source: Password
id: Kata Sandi

# lng_connection_proxy
source: {transport} with proxy
id: {transport} dengan proxy

# lng_connection_proxy_connecting
source: Connecting through proxy...
id: Terhubung melalui proxy ...

# lng_connection_proxy_secret_ph
source: Secret
id: Rahasia

# lng_connection_save
source: Save
id: Simpan

# lng_connection_tcp_proxy_rb
source: TCP with custom socks5-proxy
id: TCP dengan kostum socks5-proxy

# lng_connection_try_ipv6
source: Try connecting through IPv6
id: Coba terhubung melalui IPv6

# lng_connection_type
source: Connection type:
id: Tipe jaringan:

# lng_contact_mobile_hidden
source: Mobile hidden
id: Nomor tersembunyi

# lng_contact_not_joined
source: Unfortunately {name} has not joined Telegram yet, but you can send them an invitation. We will notify you when any of your contacts join Telegram.
id: Sayangnya, {name} belum bergabung di Telegram, tetapi Anda dapat mengundang mereka. Kami akan memberi tahu Anda ketika salah satu kontak Anda bergabung di Telegram.

# lng_contact_phone
source: Phone Number
id: Nomor ponsel

# lng_contact_phone_after
source: Phone number will be visible once {user} adds you as a contact.
id: Nomor telepon akan terlihat setelah {user} menambah Anda sebagai kontak.

# lng_contact_phone_will_be_shared
source: You can make your phone visible to {user}.
id: Anda dapat memperlihatkan nomor Anda kepada {user}.

# lng_contact_share_phone
source: Share my phone number
id: Bagikan nomor telepon saya

# lng_contacts_header
source: Contacts
id: Kontak

# lng_contacts_loading
source: Loading...
id: Memuat...

# lng_contacts_not_found
source: No contacts found
id: Kontak tidak ditemukan

# lng_context_about_private_link
source: This link will only work for members of this chat.
id: Tautan ini hanya berfungsi bagi anggota obrolan ini.

# lng_context_add_to_group
source: Add to group
id: Tambah ke grup

# lng_context_animated_emoji
source: This message contains emoji from **{name} pack**.
id: Pesan ini berisi emoji dari **paket {name}**.

# lng_context_animated_emoji_many_other
source: This message contains emoji from **{count} packs**.
id: Pesan ini berisi emoji dari **{count} paket**.

# lng_context_animated_reaction
source: This reaction is from the **{name}** pack.
id: Reaksi ini berasal dari paket **{name}**.

# lng_context_animated_reactions
source: Reactions contain emoji from **{name} pack**.
id: Reaksi berisi emoji dari **paket {name}**.

# lng_context_animated_reactions_many_other
source: Reactions contain emoji from **{count} packs**.
id: Reaksi berisi emoji dari **{count} paket**.

# lng_context_archive_collapse
source: Collapse
id: Ciutkan

# lng_context_archive_expand
source: Expand
id: Perluas

# lng_context_archive_to_list
source: Move to chat list
id: Pindahkan ke daftar obrolan

# lng_context_archive_to_menu
source: Move to main menu
id: Pindah ke menu utama

# lng_context_archive_to_menu_info
source: Archive moved to the main menu! Right click the archive button to return the Archive to your chat list.
id: Arsip dipindahkan ke menu utama! Klik kanan tombol arsip untuk mengembalikannya ke daftar obrolan.

# lng_context_attached_stickers
source: Attached Stickers
id: Stiker Terlampir

# lng_context_auto_delete_in
source: auto-deletes in {duration}
id: otomatis dalam {duration}

# lng_context_cancel_download
source: Cancel Download
id: Batalkan Unduhan

# lng_context_cancel_upload
source: Cancel Upload
id: Batal unggah

# lng_context_clear_selection
source: Clear Selection
id: Bersihkan pilihan

# lng_context_copy_email
source: Copy Email Address
id: Salin alamat surel

# lng_context_copy_hashtag
source: Copy Hashtag
id: Salin Tagar

# lng_context_copy_image
source: Copy Image
id: Salin Gambar

# lng_context_copy_link
source: Copy Link
id: Salin Tautan

# lng_context_copy_mention
source: Copy Username
id: Salin Username

# lng_context_copy_message_link
source: Copy Message Link
id: Salin Tautan Pesan

# lng_context_copy_post_link
source: Copy Post Link
id: Salin Tautan Postingan

# lng_context_copy_selected
source: Copy Selected Text
id: Salin Teks Dipilih

# lng_context_copy_selected_items
source: Copy Selected as Text
id: Salin sebagai teks

# lng_context_copy_text
source: Copy Text
id: Salin Teks

# lng_context_copy_topic_link
source: Copy Topic Link
id: Salin Tautan Topik

# lng_context_delete_all_files
source: Delete all files
id: Hapus semua berkas

# lng_context_delete_from_disk
source: Delete from disk
id: Hapus dari perangkat

# lng_context_delete_gif
source: Delete
id: Hapus

# lng_context_delete_msg
source: Delete
id: Hapus

# lng_context_delete_selected
source: Delete Selected
id: Hapus pilihan

# lng_context_disable_spoiler
source: Remove Spoiler
id: Hapus Spoiler

# lng_context_edit_msg
source: Edit
id: Ubah

# lng_context_edit_permissions
source: Edit admin rights
id: Ubah hak admin

# lng_context_forward_msg
source: Forward
id: Teruskan

# lng_context_forward_selected
source: Forward Selected
id: Teruskan pilihan

# lng_context_hide_psa
source: Hide this announcement
id: Sembunyikan pengumuman ini

# lng_context_mark_read
source: Mark as read
id: Tandai sudah dibaca

# lng_context_mark_read_all
source: Mark all chats as read
id: Tandai semua obrolan telah dibaca

# lng_context_mark_read_all_sure
source: Are you sure you want to mark all chats as read?
id: Anda yakin ingin menandai semua obrolan telah dibaca?

# lng_context_mark_read_mentions_all
source: Mark all mentions as read
id: Tandai semua sebutan sudah dibaca

# lng_context_mark_read_reactions_all
source: Read all reactions
id: Baca semua reaksi

# lng_context_mark_read_sure
source: Are you sure you want to mark all chats from this folder as read?
id: Anda yakin ingin menandai semua obrolan dalam folder sebagai telah dibaca?

# lng_context_mark_unread
source: Mark as unread
id: Tandai belum dibaca

# lng_context_mute
source: Mute notifications
id: Senyapkan notifikasi

# lng_context_new_window
source: Open in new window
id: Buka dalam jendela baru

# lng_context_open_gif
source: Open GIF
id: Buka GIF

# lng_context_pack_add
source: Add Stickers
id: Tambah Stiker

# lng_context_pack_info
source: View Sticker Set
id: Lihat Set Stiker

# lng_context_pin_msg
source: Pin
id: Sematkan

# lng_context_pin_to_top
source: Pin
id: Sematkan

# lng_context_promote_admin
source: Promote to admin
id: Jadikan admin

# lng_context_remove_from_group
source: Remove from group
id: Keluarkan dari grup

# lng_context_reply_msg
source: Reply
id: Balas

# lng_context_report_msg
source: Report
id: Laporkan

# lng_context_reschedule
source: Reschedule
id: Jadwal Ulang

# lng_context_reschedule_selected
source: Reschedule Selected
id: Jadwalkan Ulang Dipilih

# lng_context_restrict_user
source: Restrict user
id: Batasi pengguna

# lng_context_save_audio
source: Save As...
id: Simpan Sebagai ...

# lng_context_save_audio_file
source: Save As...
id: Simpan Sebagai...

# lng_context_save_custom_sound
source: Save for Notifications
id: Simpan untuk Notifikasi

# lng_context_save_documents_selected
source: Download Selected
id: Unduh Terpilih

# lng_context_save_file
source: Save As...
id: Simpan Sebagai...

# lng_context_save_gif
source: Add to GIFs
id: Tambah ke GIF

# lng_context_save_image
source: Save As...
id: Simpan Sebagai...

# lng_context_save_images_selected
source: Save Selected
id: Simpan Terpilih

# lng_context_save_video
source: Save As...
id: Simpan Sebagai...

# lng_context_seen_listened_none
source: Nobody Listened
id: Nihil

# lng_context_seen_listened_other
source: {count} Listened
id: {count} Dengar

# lng_context_seen_loading
source: Loading...
id: Memuat...

# lng_context_seen_reacted_all
source: Show All Reactions
id: Tampilkan Semua Reaksi

# lng_context_seen_reacted_none
source: Nobody Reacted
id: Tidak Ada Reaksi

# lng_context_seen_reacted_other
source: {count} Reacted
id: {count} Reaksi

# lng_context_seen_text_none
source: Nobody Viewed
id: Nihil

# lng_context_seen_text_other
source: {count} Seen
id: {count} Baca

# lng_context_seen_watched_none
source: Nobody Listened
id: Nihil

# lng_context_seen_watched_other
source: {count} Listened
id: {count} Dengar

# lng_context_select_msg
source: Select
id: Pilih

# lng_context_send_message
source: Send message
id: Kirim pesan

# lng_context_send_now_msg
source: Send Now
id: Kirim Sekarang

# lng_context_send_now_selected
source: Send selected now
id: Kirim terpilih sekarang

# lng_context_set_as_quick
source: Set As Quick
id: Tetapkan Sebagai Pintasan

# lng_context_show_in_finder
source: Show in Finder
id: Tampilkan di pencarian

# lng_context_show_in_folder
source: Show in Folder
id: Tampilkan di Folder

# lng_context_spoiler_effect
source: Hide with Spoiler
id: Sembunyikan dengan Spoiler

# lng_context_to_msg
source: Go To Message
id: Menuju ke Pesan

# lng_context_translate
source: Translate
id: Terjemahkan

# lng_context_translate_selected
source: Translate Selected Text
id: Terjemahkan Teks Terpilih

# lng_context_unmute
source: Unmute
id: Bunyikan

# lng_context_unpin_from_top
source: Unpin
id: Lepas sematan

# lng_context_unpin_msg
source: Unpin
id: Lepas sematan

# lng_context_view_channel
source: View channel info
id: Lihat info kanal

# lng_context_view_group
source: View group info
id: Lihat info grup

# lng_context_view_profile
source: View profile
id: Lihat profil

# lng_context_view_topic
source: View topic info
id: Lihat info topik

# lng_continue
source: Continue
id: Lanjutkan

# lng_country_code
source: Country Code
id: Kode Negara

# lng_country_none
source: Country not found
id: Negara tidak ditemukan

# lng_country_ph
source: Search
id: Mencari

# lng_country_select
source: Select Country
id: Pilih Negara

# lng_create_channel_crop
source: Select an area for the profile photo
id: Pilih area untuk foto profil

# lng_create_channel_link_about
source: You can use a-z, 0-9 and underscores. Minimum length is 5 characters.
id: Anda bisa memakai a-z, 0-9 dan garis bawah. Panjang minimal yaitu 5 karakter

# lng_create_channel_link_available
source: This link is available
id: Tautan masih tersedia

# lng_create_channel_link_bad_symbols
source: Only 0-9, a-z, and underscores allowed.
id: Hanya 0-9, a-z, dan garis bawah yang dijinkan

# lng_create_channel_link_copied
source: Link copied to clipboard.
id: Tautan disalin ke papan klip.

# lng_create_channel_link_invalid
source: This link is invalid
id: Tautan tidak valid

# lng_create_channel_link_occupied
source: Sorry, this link is already occupied
id: Maaf, tautan ini tidak tersedia

# lng_create_channel_link_pending
source: Checking name...
id: Memeriksa nama...

# lng_create_channel_link_too_short
source: Sorry, this link is too short
id: Maaf, tautan ini terlalu pendek

# lng_create_channel_title
source: New Channel
id: Channel Baru

# lng_create_group_back
source: Back
id: Kembali

# lng_create_group_create
source: Create
id: Buat

# lng_create_group_crop
source: Select an area for group photo
id: Pilih area untuk foto grup

# lng_create_group_description
source: Description (optional)
id: Deskripsi (opsional)

# lng_create_group_invite_link
source: Invite link
id: Tautan undangan

# lng_create_group_link
source: Link
id: Tautan

# lng_create_group_next
source: Next
id: LANJUT

# lng_create_group_skip
source: Skip
id: LEWATI

# lng_create_group_title
source: New Group
id: Grup Baru

# lng_create_group_ttl_about
source: Automatically delete messages in this group for everyone after a period of time.
id: Secara otomatis menghapus pesan dalam grup ini bagi semua anggota setelah jangka waktu tertentu.

# lng_create_invite_link_about
source: People can be added, or join via invite link or "Groups nearby"
id: Pengguna dapat ditambahkan, atau bergabung via tautan undangan atau "Grup sekitar"

# lng_create_invite_link_title
source: Invite link
id: Tautan undangan

# lng_create_permanent_link_title
source: Primary link
id: Tautan utama

# lng_create_private_channel_about
source: Only people with an invite link can join.
id: Hanya pengguna dengan tautan undangan yang dapat bergabung.

# lng_create_private_channel_title
source: Private Channel
id: Channel Privat

# lng_create_private_group_about
source: People can only join if they are added or have an invite link
id: Pengguna dapat masuk grup privat hanya jika ditambahkan atau punya tautan undangan.

# lng_create_private_group_title
source: Private Group
id: Grup Privat

# lng_create_public_channel_about
source: Anyone can find the channel in search and join
id: Siapapun dapat menemukan channel dan bergabung

# lng_create_public_channel_title
source: Public Channel
id: Channel Publik

# lng_create_public_group_about
source: Anyone can find the group in search and join, chat history is available to everybody
id: Siapapun dapat menemukan grup dan bergabung, riwayat obrolan tersedia untuk semua.

# lng_create_public_group_title
source: Public Group
id: Grup Publik

# lng_custom_emoji_remove_pack_button
source: Remove Emoji
id: Hapus Emoji

# lng_custom_emoji_used_sets
source: Sets of used emoji
id: Paket emoji yang dipakai

# lng_date_input_day
source: Day
id: Hari

# lng_date_input_month
source: Month
id: Bulan

# lng_date_input_year
source: Year
id: Tahun

# lng_days_other
source: {count} days
id: {count} hari

# lng_days_tiny_other
source: {count}d
id: {count}h

# lng_delete_all_from
source: Delete all from this user
id: Hapus semua dari pengguna ini

# lng_delete_all_from_user
source: Delete all from {user}
id: Hapus semua dari {user}

# lng_delete_clear_for_me
source: This will clear history just for you, not for other participants of the chat.
id: Hal ini akan membersihkan riwayat bagi Anda, namun tidak bagi peserta obrolan lain.

# lng_delete_for_everyone_check
source: Delete for everyone
id: Hapus untuk semua

# lng_delete_for_everyone_hint_other
source: This will delete them for everyone in this chat.
id: Hal di atas akan dihapus bagi semua peserta obrolan ini.

# lng_delete_for_me_chat_hint_other
source: This will delete them just for you, not for other participants of the chat.
id: Hal di atas hanya akan dihapus bagi Anda, bukan bagi peserta lain obrolan ini.

# lng_delete_for_me_hint_other
source: This will delete them just for you.
id: Ini hanya akan dihapus untuk Anda.

# lng_delete_for_other_check
source: Also delete for {user}
id: Dihapus untuk {user}

# lng_delete_for_other_my
source: Unsend my messages
id: Hapus pesan saya

# lng_delete_photo_sure
source: Do you want to delete this photo?
id: Apakah anda ingin menghapus foto ini?

# lng_deleted
source: Deleted Account
id: Akun Terhapus

# lng_deleted_message
source: Deleted message
id: pesan dihapus

# lng_dialogs_hide_muted_chats
source: Hide muted chats
id: Sembunyikan chat di senyap

# lng_dialogs_show_all_chats
source: Show all chats
id: Tampilkan semua percakapan

# lng_dialogs_show_archive_in_search
source: With results from archive
id: Sertakan hasil dari arsip

# lng_dialogs_skip_archive_in_search
source: Skip results from archive
id: Lewati hasil dari arsip
